@extends('layouts.base')
@section('title', 'Contacts')
@section('content')

    <div class="faq-container">

        <div class="page-title">FAQ</div>
        <div class="faq-text">
            <p class="faq-text-title" style="margin-top:100px; font-size:36px">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного
                других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Стоимость услуг диджитал агентства</h1>
            <p class="faq-text-desc">Стоимость услуг в LTM Studio рассчитывается индивидуально для каждого проекта и зависит от оговоренных условий, общего объема и срочности.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="page-title mt-5" style="font-size:36px">Вопрос про продвижение в поисковой системе</div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
        <div class="faq-text">
            <p class="faq-text-title">Часто задаваемые вопросы</h1>
            <p class="faq-text-desc">Все вопросы про наши услуги, включая создание сайта, сроки, ценовая политика, этап и
                немного других. Основываясь на те, которые нам чаще всего задают.</p>
        </div>
    </div>
@endsection
